# Создать информационную систему позволяющую работать с сотрудниками некой компании \ студентами вуза \ учениками школы.
# (добавление, поиск, удаление, редактирование)
# Id // Имя Фамилия // номер телефона // должность // e-mail
# (работа с csv файлом)

# Продумать схему приложения, реализовать controller + пару методов

# Доделать решение задачи: Задача: Создать информационную систему позволяющую работать с сотрудниками некой компании \ студентами вуза \ учениками школы


import controller as s

s.show_main_menu()



